{
  "locale": "en-US",
  "translations": {
    "2288513108450439427": "Suporte",
    "8364309938383915497": " Home ",
    "4582553960510804223": " Suporte ",
    "7724535586305528942": " Parceiros ",
    "7395299484317560757": " Redes sociais ",
    "1004638550933681618": "Complexidade,",
    "966981518380968891": "simplificada.",
    "2376823371252367801": " Nós sonhamos com uma sociedade munida de sistemas informáticos eficientes, implementados e integrados de forma responsável, eliminando complicações. ",
    "6250094432281681993": "mais resultados",
    "342773975815341865": " Somos especialistas na automação e simplificação de processos, garantindo que as empresas atingem os objetivos máximos em termos de capacidade de resposta e satisfação do cliente. ",
    "3522263393865871346": " O que nos distingue da concorrência ",
    "7217471311600758212": " Construímos a nossa reputação cumprindo as nossas promessas enquanto aplicamos estes cinco princípios chave. ",
    "3922545023589566870": " Comunicação ",
    "914902683107759988": " Os nossos clientes são livres para interagir com os membros das nossas equipas técnicas a qualquer momento, resultando em tempos de resposta mais baixos e aumentando a nossa eficiência na resolução de problemas. ",
    "4365923566788423188": " Fiabilidade ",
    "6692879984812365690": " Aplicamos boas-práticas e redundâncias para garantir que os nossos produtos e serviços são rápidos e estáveis. ",
    "3616229206195726198": "Liberdade",
    "6871013413455203230": " Garantimos aos nossos clientes o direito e os meios para optar pela nossa concorrência disponibilizando o código-fonte e a documentação de forma gratuita. ",
    "6496128584298137746": "Responsabilidade",
    "1034344733602414410": " Garantimos que os nossos produtos e serviços são implementados com cuidado pela proteção e uso de dados pessoais assim como o impacto junto dos nossos clientes, parceiros e comunidade em geral. ",
    "4229217686275969533": "Transparência",
    "4725254683998784794": " Garantimos aos nossos clientes os meios para perceber o uso e proteção dos seus dados pessoais referentes aos nossos produtos e serviços. ",
    "3429234410355703119": "Problemas únicos",
    "4647409185936023886": "requerem soluções à medida",
    "7293806804681522933": "Código aberto",
    "3650206956520305609": "é código de confiança",
    "6811536216100034622": " O código-fonte e a documentação técnica é disponibilizada aos nossos clientes nos termos da {$START_LINK}MIT License{$CLOSE_LINK}, garantindo o direito ao acesso, cópia, uso, modificação, distribuição e sub-licenciamento de forma gratuita e para sempre. ",
    "6663554945381367784": "Estamos disponíveis",
    "6078571442267648221": "envie-nos a primeira mensagem",
    "6911535830746186972": " Envie-nos uma mensagem e entraremos em contacto consigo para apresentar os nossos serviços e perceber as suas necessidades. ",
    "1999684588799887508": "Responsabilidade",
    "6427221963805299364": "Menos burocracia",
    "3297722380707188229": " Somos especialistas no desenvolvimento e implementação de sistemas de informação à medida e desenhados para responder às necessidades específicas dos nossos clientes. "
  }
}
